/* 
   Localizable.strings
   play-with-goldfish

   Created by David Coen on 2011 01 22
   Copyright 2010 Pleasure seeking morons. All rights reserved.
 */


"InfoTitle" = "金魚と再生";

"InfoMessage" = "タッチ：
金魚フィード
マルチタッチ：
カメラは、パンと緯度を拡大
シェイク：
リセットカメラと金魚";

"InfoButton" = "続行";

"OptionTitle" = "設定";

"OptionMaterial" = "金魚カラー";

"OptionMaterialDescriptionKey" = "選択金魚材料";

"orange" = "レッド";

"white" = "ホワイト";

"black" = "ブラック";

"gold" = "イエロー";

"chromebump" = "クロームバンプ";

"chromebump2" = "クロム2バンプ";

"chrome" = "クロム";

"chrome2" = "クロム2";

"OptionAnimation" = "アニメーション";

"OptionAnimationTypeDescriptionKey" = "金魚はアニメーション方法を選択します";

"TAnimationNone" = "いいえアニメーション";

"TAnimationAI" = "自動選択";

"TAnimationFeed" = "フィード";

"TAnimationIdle" = "アイドル";

"TAnimationIdleAgitated" = "興奮した";

"TAnimationIdleSleep" = "眠い";

"TAnimationMove" = "移動";

"OptionMovement" = "運動";

"OptionMovementTypeDescriptionKey" = "選択してどのように金魚の動き";

"TMovementNone" = "いいえ運動";

"TMovementAI" = "自動";

"TMovementInput" = "タッチスクリーン";

"OptionViewBackground" = "背景";

"OptionViewBackgroundTypeDescriptionKey" = "選択の背景の外観";

"TViewBackCamera" = "カメラ";

"TViewBackBlack" = "ブラック";

"TViewBackWhite" = "ホワイト";

"TViewBackGray" = "グレー";

"TViewBackLightBlue" = "アクア";

"TViewBackDarkBlue" = "青";

"OptionViewCamera" = "友達カメラ";

"OptionViewCameraTypeDescriptionKey" = "選択してビューカメラタイプ";

"TViewCameraAccelerometer" = "使用加速度";

"TViewCameraTop" = "上面図";

"TViewCameraThreeQuater" = "4分の3を見る";

"TViewCameraHalf" = "2分の1のビュー";

"TViewCameraQuater" = "4分の1のビュー";

"TViewCameraFront" = "フロント";

"TViewCameraUnder" = "下";

"OptionOversampleTypeKey" = "アンチエイリアス";

"OptionOversampleTypeDescriptionKey" = "を選択し、アンチの品質をエイリアシング";

"TSuperSample10" = "なし";

"TSuperSample15" = "50パーセント";

"TSuperSample20" = "100パーセント";

"OptionResetKey" = "設定を復元する";